{
  "cheers": [
    "Don't give up!",
    "You can do it!",
    "I'm behind you 100%",
    "Follow your dreams",
    "It gets better",
    "Don't forget that you are awesome",
    "Even if you fall on your face, you're still moving forward.",
    "You're braver than you believe, and stronger than you seem, and smarter than you think.",
    "Remember that people laugh at you when you start, but ask for help when you achieve.",
    "Don't worry about what people think about you, they are so busy guessing what you think about them",
    "Remember that failure is an event, not a person",
    "In the middle of winter I at last discovered that there was in me an invincible summer.",
    "Don't let what you can't do stop you from doing what you can do.",
    "Keep your face to the sunshine and you can never see the shadow.",
    "The best way out is always through.",
    "Now the sky is overcast, but soon the sun will appear. The problems do not last forever, everything will be fine!",
    "Life is given to us not to be sad, but to enjoy it to the fullest!",
    "If you are sad, tell your mouth that is upside down",
    "After every storm comes the calm, and joy comes after a series of problems",
    "You deserve happiness like no other! Just be patient",
    "Do not get upset because of trifles, everything will be fine",
    "Do not be sad, every day is a new chance to fix everything",
    "Every problem always has a solution, calm down, think about the good and you will solve everything.",
    "You are stronger than you can imagine, just believe in yourself and you'll smash all obstacles on the way to your goal.",
    "Never forget that is ok to fall, what really counts is to pull yourself back up",
    "Do not worry, let this setback will be only a stepping stone to success, rather than an obstacle.",
    "All people learn from their mistakes, we become wiser and more experienced. Do not worry, and perceive problems as another vital lesson.",
    "Do not try to change what cannot be changed. After all, we do not change the weather, but dress for the weather.",
    "Smile always, even if the sadness knocks on your window, it will go blind from your shinning smile.",
    "Life is a cocktail of happiness and grief, the sun, and rain, you should both enjoy the sun and dance under the rain.",
    "See positive everywhere, a perfect life is not always happy and problems do not last forever",
    "As Cicero said, While there's life, there's hope",
    "Your life is given to you to realize your dreams, don't waste it on sadness.",
    "Do not regret the past, it won't return, rejoice now and hope for the future.",
    "Whatever happens in life, remember that a smile will always lift your spirit and help you to look at the problem from a different angle.",
    "Remember that defeat is not a sign of your weakness, it is a sign of your strength because you will make efforts to win.",
    "A new day is a new hope for the best, cheer up!",
    "Even if yesterday wasn't good for you, meet the present day with confidence and without fear. You are the best!",
    "Even if sadness and melancholy overwhelm you, keep in mind that the whole world is beautiful and the people who love you are near.",
    "The dates of the birth and death cannot be changed, everything else is in your hands, so do crazy things, which you will always remember.",
    "Don't let the clouds of life obscure the sun of your happiness.",
    "If your life is hard, then you are moving in the right direction. Everything will be fine.",
    "Don't think about problems, think about ways to solve it.",
    "Today it seems to you that all things have gone bad, but tomorrow a ray of hope will illuminate you.",
    "It's a rainy day, but tomorrow the sun will appear. Don't forget about it when you are sad.",
    "Dear friend, if life gave you one good-bye, then it will reward you with a new 'Hello'.",
    "Happiness is not our destination point, it is the way of traveling. Do not forget about it and do not be sad.",
    "You are wonderful and even if something bad happens, it only makes you stronger.",
    "Be yourself, enjoy life and don't take other people's thoughts into account because other will always have something negative to say.",
    "When you are happy, you charge others with positive and joy, don't be sad, life is too short to spend it in sadness.",
    "This life is a big party, so if the music ended, go to another room and turn on a new song.",
    "The rainbow of happiness will look into your window one day, just keep believing.",
    "Don't cry, remember that the end is always happy. If you feel bad, then it is not the end.",
    "Don't cry because it has ended, smile because it has happened.",
    "Your life is a book and it depends only on you which story it will be. Make your choice.",
    "There are two ways to live your life: you can make it ordinary or will with unforgettable memories. Let's create cool memories!",
    "Start a new day, my friend and remember that you woke up not to be mediocre.",
    "Remember that tomorrow all your troubles will be inconsiderable.",
    "Remember what George Bernard Shaw has said: 'Life isn't about finding yourself. Life is about creating yourself'.",
    "Whatever happened, I know that you can cope with it.",
    "If you've chosen the wrong road, don't be sad, it is not late to turn around.",
    "If one day was bad, it does not mean that the whole life will be bad too. Chin up, everything will be fine!",
    "Imagine that your heart is a tape recorder, tape only joy, love and positive emotions and then only great music will play for you in old age.",
    "Life is a reflection of our soul, be kind, sensitive, treat other people with understanding and your life will be filled with light and warmth.",
    "Remember that you can either create your happiness or destroy it. Everything is in your hands.",
    "I don't want the sadness to spoil your beautiful face. Cheer up, you're captivating!",
    "maybe now the whole world seems black and white, so lets paint it with bright colors!",
    "What doesn't kill you makes you stronger, remember it!",
    "Remember this always: You Matter",
    "Never look back unless you are planning to return.",
    "We have dreams each night, so we can turn them into a reality each day. Live your dreams!",
    "Always look for sunshine and rainbows on cloudy days",
    "When everything seems to be going against you, remember that planes take off flying against the wind and not with it!",
    "Every bad situation has something positive...even a clock that has stopped is correct twice a day. So keep the faith and have a great day!",
    "A smile is nearly always inspired by another smile... Here's one for you and let it spread around!",
    "Life has many roads to take, and some may lead astray. In this time of sadness, take it day by day",
    "5 seconds of smile can improve a photography, then just imagine how beautiful your life will be if you are always smiling.",
    "Life is not a problem to be solved but a gift to be enjoyed. Make the best of this day!",
    "Don't let the darkness steal the beautiful person you have inside",
    "Remember who you were before the darkness stole your light",
    "Beautiful. Definition: A person who is reading this.",
    "Sometimes the reason good things are not happening to you is because you are the good thing that needs to happen to other people.",
    "Being happy doesn't mean that everything is perfect. It simply means that you've decided to look beyond the imperfections of life.",
    "Winners are not people who never fail, but people who never quit.",
    "Remember that whoever is trying to bring you down, is already below you.",
    "Focusing on problems causes them to increase, but laughing about them causes problems to float away.",
    "With every rise of the sun think of your life has just begun.",
    "Courage is not the absence of fear, but the decision to forge ahead despite your fears.",
    "Life can be a mixture of sunshine and rain, but sunshine can shine through the darkest of clouds.",
    "Cheer up when the night comes, because mornings always give you another chance.",
    "Be bold enough to use your voice, be brave enough to listen to your heart.",
    "Just because today is a terrible day,doesn't mean tomorrow won't be the best day of your life. You just gotta get there",
    "When we think about problems they grow double; but when we laugh about them, they become bubbles. Quit worrying and start smiling.",
    "Courage doesn't always roar. Sometimes courage is the quiet voice at the end of the day saying, 'I will try again tomorrow.'",
    "Holding a grudge is like letting someone live rent-free in your head. So let go of the hurt and cheer up.",
    "This isn't your first or last dark time. I know you can get through this one",
    "I'm the happiness candy. I've sprinkled happy sugar on you. Now smile, because this stuff is expensive!",
    "Although life may not be easy now, in the end it's all worth it. Everything will get better in time. So smile",
    "Remember, for everything you have lost, you have gained something else",
    "Keep smiling and one day life will get tired of upsetting you!",
    "Life is better when you’re laughing.",
    "An original is worth more than a copy, so be yourself!",
    "If 'Plan A' didn't work. The alphabet has 25 more letters! Stay cool.",
    "The happiest people don't have the best of everything. They just make the best of everything.",
    "Doctors advice it! Photographers cage it! Models sell it! Artists create it! Guess, what's that? It's smile! Keep smiling!!",
    "Life is like a kaleidoscope, you get lots of views. So forget what people say and cheer up.",
    "A smile is a wonderful thing – it warms the heart and cools the sting. Keep smiling – always.",
    "When you are sad, remember that if wasn't for the dark you would never be able to see the stars",
    "All difficulties are temporal, look to the future with optimism and it'll be happy!",
    "You're stronger than you think! Believe in yourself and nothing will let you down!",
    "Moping isn't allowed! Pull yourself together and let's rock this world!",
    "Even if life has turned its bad side to you, try to find positive in it! And remember, whatever happens in life, happens for the best!",
    "Life is a complicated thing, and it is up to us how we perceive it – as a gift or a test",
    "In life, you cannot avoid the pain and suffering, so don't even try to do it. Be strong, you'll stand all trials,",
    "After every storm comes the sun. Happiness is waiting for you ahead.",
    "Do not be upset! Let the wrinkles on your face appear not from sadness, but from the laughter and smiles!",
    "You're upset, and that is why the stars in the sky shine not so bright! You must save the world and smile!",
  ]
}